{
    "noticias": [
      {
        "id": "01",
        "titulo": "HeartStopper",
        "conteudo": "Momentos emocionantes marcaram o desfecho da segunda temporada de Heartstopper, deixando os fãs ansiosos por mais. Os protagonistas, Charlie (Joe Locke) e Nick (Kit Connor), compartilharam uma conversa profundamente emocional, revelando sentimentos muito fortes um pelo outro. Em um momento de vulnerabilidade, Nick expressou seus sentimentos por Charlie, com palavras inacabadas que pairaram no ar. Charlie, posteriormente, enviou uma mensagem a Nick confessando seu amor enquanto segurava seu telefone, encerrando a temporada em um suspense emocional. O desenrolar da segunda temporada de Heartstopper segue o espírito das histórias em quadrinhos originais criadas pela autora da série, Alice Oseman, mas também apresenta suas próprias reviravoltas. Em entrevista à Tudum mais cedo neste ano, Oseman revelou que, embora nas HQs houvesse momentos em que Charlie considerava dizer “eu te amo” e decidia não fazê-lo, o verdadeiro momento de suspense no final da segunda temporada difere da fonte original. Se o final da segunda temporada deixou os fãs em estado de expectativa, ansiosos por respostas, é hora de descobrir o que o futuro reserva para Nick, Charlie e seu grupo de amigos.",
        "imagem": "http://img.https://encurtador.com.br/oxANZ",
        "destaque": "S"
      },
      {
        "id": "02",
        "titulo": "The Witcher season4",
        "conteudo": "Ao longo do terceiro ano, The Witcher cobriu muito terreno, arrastando seus protagonistas por todo o continente. Nos episódios, enquanto monarcas, magos e monstros do continente disputam para ver quem vai capturá-lo, Geralt foge com Ciri. Assim, ele está determinado a proteger a integrante da família que acabou de reencontrar. Responsável pelo treinamento mágico de Ciri, Yennefer os leva à segurança da fortaleza de Aretusa, onde esperam saber mais sobre os poderes inexplorados da garota. Porém, eles descobrem que entraram em um campo de batalha tomado pela corrupção política, traição e magia profana. No entanto, o maior desafio do grupo ao longo do 3° ano, é justamente, não se perderem uns dos outros. Embora a terceira temporada tenha apresentado uma queda drástica de audiência, a 4ª temporada de The Witcher é muito aguardada. Afinal, os fãs estão ansiosos – ou não – para ver o desempenho de Liam Hensworth no papel. Pois bem, aqui está o que sabemos.",
        "imagem": "http://image.https://i.pinimg.com/564x/00/25/6c/00256c7e99a397f2beaa56e7589035f3.jpg",
        "destaque": "N"
      },
      {
        "id": "03",
        "titulo": "13 reasons why",
        "conteudo": "13 Reasons Why é uma série de televisão norte-americana, dirigida por Brian Yorkey, lançada em março de 2017 no Netflix. Baseada na obra literária Os 13 Porquês de Jay Asher, a série conta com duas temporadas, a segunda lançada em maio de 2018. Abordando assuntos polêmicos que afetam muitos jovens como depressão, bullying, isolamento, abuso sexual e suicídio, a série foi um sucesso imediato, conquistando a atenção de público por todo o mundo. Muitos acreditam que 13 Reasons Why é um show perigoso, porque parece glorificar sentimentos negativos. Outros acham que está cumprindo um papel social importante, por refletir sobre questões que muitas vezes são excluídas da ficção juvenil.",
        "imagem": "http://img.https://i.pinimg.com/564x/dd/8c/62/dd8c6237ae9fcb00d62153949eeaa145.jpg",
        "destaque": "G"
      },
      {
        "id": "04",
        "titulo": "Elite",
        "conteudo": "No meio de toda essa loucura que provavelmente será a 3ª temporada, já foram confirmados 2 novos personagens: Malick e Yeray. Eles serão os primeiros estudantes negros do elenco principal e, segundo informações, vão trazer ao enredo polêmicas sobre questões de racismo e gordofobia. Os atores que vão interpretá-los são, respectivamente, Leïti Sene e Sergio Momo (El Vecino). Além dos novos personagens, os fãs estão torcendo por um possível retorno de Christian (Miguel Herrán) e Nano (Jaime Lorente) ao seriado, pois eles ficaram meio de lado na 2ª temporada. Na temporada passada, Christian sofreu um acidente de moto causado pelo pai de Carla (Ester Expósito). Este o mandou a outro país para fazer tratamento, mas na realidade o intuito era mantê-lo calado quanto aos segredos envolvendo a morte de Marina (María Pedraza). Nano teve desentendimentos com todos os personagens principais e, para não causar mais problemas à família e ser preso novamente, decidiu fugir.",
        "imagem": "http://image.https://i.pinimg.com/564x/dd/8c/62/dd8c6237ae9fcb00d62153949eeaa145.jpg",
        "destaque": "M"
      },
      {
        "id": "05",
        "titulo": "Makanai",
        "conteudo": "A trama de Makanai: Cozinhando para A Casa Maiko se passa no distrito de gueixas de Kyoto, no qual a protagonista Kiyo (Nana Mori) se torna uma makanai (cozinheira) de uma casa onde as maikos (aprendizes de gueixa) moram juntas. Ali é retratado o cotidiano de Kiyo e sua melhor amiga, Sumire (Natsuki Deguchi).",
        "imagem": "http://image.https://i.pinimg.com/564x/6f/a5/40/6fa5406a519dc7661868886c1e12999d.jpg",
        "destaque": "A"
      },
      {
        "id": "06",
        "titulo": "Your name",
        "conteudo": "Mitsuha Miyamizu é uma jovem que mora no interior do Japão e que deseja deixar sua pequena cidade para trás para tentar a sorte em Tóquio. Enquanto isso, Taki Tachibana, é um jovem que trabalha em um restaurante italiano em Tóquio, e deseja largar o seu emprego para tentar se tornar um arquiteto. Os dois não se conhecem, mas estão direta e misteriosamente conectados pelas imagens de seus sonhos.",
        "imagem": "http://image.https://i.pinimg.com/564x/e9/15/50/e915502258c61a9dafffcd1532c29cb4.jpg",
        "destaque": "B"
      },
      {
        "id": "07",
        "titulo": "CSI Las vegas",
        "conteudo": "Las Vegas, o cenário principal da série. CSI consiste em relatar as investigações de um grupo de cientistas forenses do Laboratório de Criminalística da polícia de Las Vegas, Nevada. Estes peritos desvendam mortes em circunstâncias misteriosas, pouco comuns e algumas aparentemente impossíveis de se resolver.",
        "imagem": "http://image.https://i.pinimg.com/564x/3d/ee/81/3dee811fbce62530c337a17b0f6ed285.jpg",
        "destaque": "c"
      },
      {
        "id": "08",
        "titulo": "Royals Young nova temporada",
        "conteudo": "A série Young Royals foi renovada para sua terceira e última temporada, nesta quarta-feira (14), pela Netflix, em anúncio no Twitter. Com previsão para estrear apenas em 2023, o seriado teen é sueco e foi lançado originalmente em julho de 2021 no catálogo, tornando-se uma das produções mais populares do serviço.",
        "imagem": "http://image.https://i.pinimg.com/564x/85/65/84/85658465af2818c08ba5cb82d075ef6c.jpg",
        "destaque": "D"
      },
      {
        "id": "09",
        "titulo": "Fate saga winx",
        "conteudo": "Fate: A Saga Winx é uma série live-action baseada na popular série animada Clube das Winx. A série gira em torno de seis fadas populares que devem aprender a controlar seus poderes mágicos freqüentando uma escola em um mundo fantástico. Alfea é uma escola situada no Outromundo que tem por objetivo formar as fadas e instruí-las na arte da magia que já existe há milhares de anos. Apesar disso, nenhuma fada que esteve em Alfea se parece com Bloom (Abigail Cowen), que foi criada no mundo humano. Bloom é uma fada impulsiva, gentil e perigosa para aqueles ao seu redor. Por dentro, Bloom possui um poder com a capacidade de acabar ou salvar os mundos que fazem parte dela. Para se sobressair, Bloom precisa manter o controle de suas emoções. Sendo apenas um adolescente, as coisas podem ficar complicadas. Jovens fadas estarão à beira de emoções, amor, rivalidades e inimigos que ameaçam suas vidas.",
        "imagem": "http://image.https://i.pinimg.com/564x/48/20/20/48202053e6ce6f9aface72ff6d7d20c0.jpg",
        "destaque": "E"
      },
      {
        "id": "10",
        "titulo": "One pice",
        "conteudo": "Ei, pessoal! Se você é um fã de anime e mangá, com certeza já ouviu falar da famosa saga de One Piece. Eu, como um grande admirador desse universo épico, decidi compartilhar com vocês uma lista completa de episódios para quem quer se aventurar nessa história emocionante e cheia de mistérios. Prepare-se para conhecer os personagens mais incríveis, as lutas mais épicas e os segredos mais surpreendentes. Então, prepare a pipoca e venha comigo desvendar a Saga de One Piece!.",
        "imagem": "http://image.https://i.pinimg.com/564x/0d/9f/39/0d9f39bcbb0e8c34f0f0da83389bff63.jpg",
        "destaque": "F"
      }
    ]
  }